/*  Class = "NSTableColumn"; headerCell.title = "Tables"; ObjectID = "23";  */
"Tables" = "テーブル";

/*  Class = "NSTabViewItem"; label = "Content"; ObjectID = "26";  */
"Content" = "内容";

/*  Class = "NSTabViewItem"; label = "Structure"; ObjectID = "28";  */
"Structure" = "構造";

/*  Class = "NSTabViewItem"; label = "Custom Query"; ObjectID = "119";  */
"Custom Query" = "クエリ";

/*  Class = "NSMenuItem"; title = "field"; ObjectID = "144";  */
"field" = "カラム";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a field you want to use for your search"; ObjectID = "146";  */
"Choose a field you want to use for your search" = "検索に使用したいカラムを選択します";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a search operator"; ObjectID = "156";  */
"Choose a search operator" = "検索の演算子を選択します";

/*  Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "245";  */
"Type" = "型";

/*  Class = "NSTableColumn"; headerCell.title = "Allow Null"; ObjectID = "246";  */
"Allow Null" = "ﾇﾙ許可";

/*  Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "247";  */
/*  Class = "NSMenuItem"; title = "Key"; ObjectID = "8057";  */
"Key" = "キー";

/*  Class = "NSTableColumn"; headerCell.title = "Default"; ObjectID = "248";  */
"Default" = "デフォルト";

/*  Class = "NSTableColumn"; headerCell.title = "Extra"; ObjectID = "249";  */
"Extra" = "追加情報";

/*  Class = "NSTableColumn"; headerCell.title = "Non_unique"; ObjectID = "288";  */
"Non_unique" = "非ユニーク";

/*  Class = "NSTableColumn"; headerCell.title = "Key_name"; ObjectID = "290";  */
"Key_name" = "キーの名前";

/*  Class = "NSTableColumn"; headerCell.title = "Seq_in_index"; ObjectID = "291";  */
"Seq_in_index" = "インデックス内の順番";

/*  Class = "NSTableColumn"; headerCell.title = "Column_name"; ObjectID = "292";  */
"Column_name" = "カラム名";

/*  Class = "NSTableColumn"; headerCell.title = "Collation"; ObjectID = "293";  */
/*  Class = "NSTableColumn"; headerCell.title = "Collation"; ObjectID = "7486";  */
/*  Class = "NSMenuItem"; title = "Collation"; ObjectID = "8060";  */
"Collation" = "照合順序";

/*  Class = "NSTableColumn"; headerCell.title = "Cardinality"; ObjectID = "294";  */
"Cardinality" = "カーディナリティ";

/*  Class = "NSTableColumn"; headerCell.title = "Sub_part"; ObjectID = "295";  */
"Sub_part" = "部分長";

/*  Class = "NSTableColumn"; headerCell.title = "Packed"; ObjectID = "296";  */
"Packed" = "圧縮";

/*  Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "297";  */
/*  Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "7488";  */
/*  Class = "NSMenuItem"; title = "Comment"; ObjectID = "8058";  */
"Comment" = "コメント";

/*  Class = "NSWindow"; title = "Key Sheet"; ObjectID = "409";  */
"Key Sheet" = "キーシート";

/*  Class = "NSMenuItem"; title = "PRIMARY KEY"; ObjectID = "412";  */
"PRIMARY KEY" = "PRIMARY KEY";

/*  Class = "NSMenuItem"; title = "INDEX"; ObjectID = "413";  */
"INDEX" = "INDEX";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the type of the index"; ObjectID = "414";  */
"Choose the type of the index" = "インデックスタイプを選択します";

/*  Class = "NSMenuItem"; title = "UNIQUE"; ObjectID = "416";  */
"UNIQUE" = "UNIQUE";

/*  Class = "NSWindow"; title = "Duplicate Table"; ObjectID = "501";  */
"Duplicate Table" = "テーブルを複製";

/*  Class = "NSWindow"; title = "New Database"; ObjectID = "565";  */
"New Database" = "新規データベース";

/*  Class = "NSTableColumn"; headerCell.title = "Length"; ObjectID = "654";  */
"Length" = "長さ";

/*  Class = "NSTableColumn"; headerCell.title = "Unsigned"; ObjectID = "655";  */
"Unsigned" = "符号ﾅｼ";

/*  Class = "NSWindow"; title = "Field Value"; ObjectID = "714";  */
"Field Value" = "カラムの値";

/*  Class = "NSTableColumn"; headerCell.title = "Zerofill"; ObjectID = "748";  */
"Zerofill" = "ｾﾞﾛﾌｨﾙ";

/*  Class = "NSTableColumn"; headerCell.title = "Binary"; ObjectID = "749";  */
"Binary" = "ﾊﾞｲﾅﾘ";

/*  Class = "NSWindow"; title = "Error"; ObjectID = "959";  */
"Error" = "エラー";

/*  Class = "NSTabViewItem"; label = "Status"; ObjectID = "1245";  */
"Status" = "状態";

/*  Class = "NSTextFieldCell"; title = "Field must be indexed to support auto_increment.\nWhich index do you want to add for this field?"; ObjectID = "3826";  */
"Field must be indexed to support auto_increment.\nWhich index do you want to add for this field?" = "AUTO_INCREMENT を使用するため、このカラムにどのインデックスを追加しますか？";

/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "3828";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "3837";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "5331";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "5600";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "6793";  */
"Add" = "追加";

/*  Class = "NSButtonCell"; title = "Don't add"; ObjectID = "3829";  */
"Don't add" = "追加しない";

/*  Class = "NSTextFieldCell"; title = "Duplicate table to"; ObjectID = "3830";  */
"Duplicate table to" = "次の名前でテーブルを複製";

/*  Class = "NSButtonCell"; title = "Duplicate table content"; ObjectID = "3832";  */
"Duplicate table content" = "テーブルの内容を複製";

/*  Class = "NSButtonCell"; title = "Duplicate"; ObjectID = "3833";  */
/*  Class = "NSButtonCell"; title = "Duplicate"; ObjectID = "6976";  */
"Duplicate" = "複製";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3834";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3838";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5602";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5702";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6135";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6414";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6502";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6794";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6837";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6945";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7002";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8288";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7618";  */
"Cancel" = "キャンセル";

/*  Class = "NSTextFieldCell"; title = "Database Name:"; ObjectID = "3835";  */
"Database Name:" = "データベースの名前:";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "3844";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "3868";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6565";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6815";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6824";  */
"Close" = "閉じる";

/*  Class = "NSTextFieldCell"; title = "There have been errors!"; ObjectID = "3867";  */
"There have been errors!" = "エラーがありました！";

/*  Class = "NSTextFieldCell"; title = "Search:"; ObjectID = "3972";  */
"Search:" = "検索:";

/*  Class = "NSMenuItem"; title = "Choose Database..."; ObjectID = "3998";  */
"Choose Database..." = "データベースを選択...";

/*  Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "4485";  */
"Information" = "情報";

/*  Class = "NSMenuItem"; title = "Add Database…"; ObjectID = "4523";  */
"Add Database…" = "データベースを追加…";

/*  Class = "NSButtonCell"; title = "Filter"; ObjectID = "4677";  */
/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "6433";  */
/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "6449";  */
/*  Class = "NSButtonCell"; title = "Filter"; ObjectID = "8084";  */
"Filter" = "ﾌｨﾙﾀ";

/*  Class = "NSTextFieldCell"; title = "Database Encoding:"; ObjectID = "4742";  */
/*  Class = "NSTextFieldCell"; title = "Database Encoding:"; ObjectID = "8291";  */
"Database Encoding:" = "データベースのエンコーディング:";

/*  Class = "NSButton"; gToolTip = "Add field (⌥⌘A)"; ObjectID = "5131";  */
"Add field (⌥⌘A)" = "カラムを追加します (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table structure (⌘R)"; ObjectID = "5134";  */
"Refresh table structure (⌘R)" = "構造を再読み込み (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected field (⌫)"; ObjectID = "5136";  */
"Delete selected field (⌫)" = "選択したカラムを削除します (⌫)";

/*  Class = "NSButton"; gToolTip = "Duplicate selected or last field definition (⌘D)"; ObjectID = "5138";  */
"Duplicate selected or last field definition (⌘D)" = "選択したカラムまたは最後のカラムの定義を複製します (⌘D)";

/*  Class = "NSButton"; gToolTip = "Add index"; ObjectID = "5150";  */
"Add index" = "インデックスを追加";

/*  Class = "NSButton"; gToolTip = "Refresh table indexes (⌘R)"; ObjectID = "5151";  */
"Refresh table indexes (⌘R)" = "インデックスを再読み込みします (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected index"; ObjectID = "5152";  */
"Delete selected index" = "選択したインデックスを削除";

/*  Class = "NSButton"; gToolTip = "Add row (⌥⌘A)"; ObjectID = "5175";  */
"Add row (⌥⌘A)" = "行を追加 (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table contents (⌘R)"; ObjectID = "5176";  */
"Refresh table contents (⌘R)" = "内容を再読み込み (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected row(s) (⌫)"; ObjectID = "5177";  */
"Delete selected row(s) (⌫)" = "選択された行を削除 (⌫)";

/*  Class = "NSButton"; gToolTip = "Duplicate selected row (⌘D)"; ObjectID = "5178";  */
"Duplicate selected row (⌘D)" = "選択された行を複製 (⌘D)";

/*  Class = "NSButton"; gToolTip = "Toggle between editing simple text cells as a spreadsheet or in pop-up sheets"; ObjectID = "5201";  */
/*  Class = "NSButton"; gToolTip = "Toggle between editing simple text cells as a spreadsheet or in pop-up sheets"; ObjectID = "8012";  */
"Toggle between editing simple text cells as a spreadsheet or in pop-up sheets" = "テキストセルを表計算のように編集するかポップアップシートで編集するかを切り替えます";

/*  Class = "NSWindow"; title = "New Table"; ObjectID = "5322";  */
"New Table" = "新規テーブル";

/*  Class = "NSTextFieldCell"; title = "Table Name:"; ObjectID = "5332";  */
"Table Name:" = "テーブル名:";

/*  Class = "NSTextFieldCell"; title = "Table Encoding:"; ObjectID = "5333";  */
"Table Encoding:" = "エンコーディング:";

/*  Class = "NSPanel"; title = "MySQL Help"; ObjectID = "5428";  */
"MySQL Help" = "MySQL ヘルプ";

/*  Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "5453";  */
"Search" = "検索";

/*  Class = "NSButtonCell"; title = "larger"; ObjectID = "5465";  */
"larger" = "大きく";

/*  Class = "NSButtonCell"; title = "smaller"; ObjectID = "5467";  */
"smaller" = "小さく";

/*  Class = "NSSegmentedCell"; 5475.toolTips[0] = "Show the previous page"; ObjectID = "5475";  */
"Show the previous page" = "前のページを表示";

/*  Class = "NSSegmentedCell"; 5475.toolTips[1] = "MySQL Table of Contents"; ObjectID = "5475";  */
"MySQL Table of Contents" = "MySQL 目次";

/*  Class = "NSSegmentedCell"; 5475.toolTips[2] = "Show the next page"; ObjectID = "5475";  */
"Show the next page" = "次のページを表示";

/*  Class = "NSButtonCell"; title = "focusToSearch"; ObjectID = "5498";  */
"focusToSearch" = "focusToSearch";

/*  Class = "NSSegmentedCell"; 5511.labels[0] = "MySQL"; ObjectID = "5511";  */
"MySQL" = "MySQL";

/*  Class = "NSSegmentedCell"; 5511.labels[1] = "Page"; ObjectID = "5511";  */
"Page" = "ページ";

/*  Class = "NSSegmentedCell"; 5511.labels[2] = "Web"; ObjectID = "5511";  */
/*  Class = "NSButtonCell"; title = "Web"; ObjectID = "5515";  */
"Web" = "ウェブ";

/*  Class = "NSSegmentedCell"; 5511.toolTips[0] = "Search in MySQL Help  [⇧⌘M]"; ObjectID = "5511";  */
"Search in MySQL Help  [⇧⌘M]" = "MySQL ヘルプを検索  [⇧⌘M]";

/*  Class = "NSSegmentedCell"; 5511.toolTips[1] = "Search in current page [⇧⌘P]"; ObjectID = "5511";  */
"Search in current page [⇧⌘P]" = "現在のページを検索 [⇧⌘P]";

/*  Class = "NSSegmentedCell"; 5511.toolTips[2] = "Search in the online documentation [⇧⌘W]"; ObjectID = "5511";  */
"Search in the online documentation [⇧⌘W]" = "オンラインドキュメントを検索 [⇧⌘W]";

/*  Class = "NSTabViewItem"; label = "Relations"; ObjectID = "5542";  */
"Relations" = "関係";

/*  Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "5549";  */
/*  Class = "NSBox"; title = "Name"; ObjectID = "7798";  */
"Name" = "名前";

/*  Class = "NSButton"; gToolTip = "Add table relation (⌥⌘A)"; ObjectID = "5559";  */
/*  Class = "NSButton"; gToolTip = "Add table relation (⌥⌘A)"; ObjectID = "6699";  */
"Add table relation (⌥⌘A)" = "関係を追加します (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table relations (⌘R)"; ObjectID = "5560";  */
/*  Class = "NSButton"; gToolTip = "Refresh table relations (⌘R)"; ObjectID = "6697";  */
"Refresh table relations (⌘R)" = "関係を再読み込みします (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected relation(s) (⌫)"; ObjectID = "5561";  */
/*  Class = "NSButton"; gToolTip = "Delete selected relation(s) (⌫)"; ObjectID = "6696";  */
"Delete selected relation(s) (⌫)" = "選択した関係を削除します (⌫)";

/*  Class = "NSTableColumn"; headerCell.title = "Columns"; ObjectID = "5578";  */
"Columns" = "カラム";

/*  Class = "NSTableColumn"; headerCell.title = "FK Table"; ObjectID = "5580";  */
"FK Table" = "参照テーブル";

/*  Class = "NSTableColumn"; headerCell.title = "FK Columns"; ObjectID = "5582";  */
"FK Columns" = "参照カラム";

/*  Class = "NSTableColumn"; headerCell.title = "On Update"; ObjectID = "5584";  */
"On Update" = "更新時";

/*  Class = "NSTableColumn"; headerCell.title = "On Delete"; ObjectID = "5586";  */
"On Delete" = "削除時";

/*  Class = "NSPanel"; title = "New Relation"; ObjectID = "5596";  */
"New Relation" = "新規関係";

/*  Class = "NSTextFieldCell"; title = "Column:"; ObjectID = "5607";  */
/*  Class = "NSTextFieldCell"; title = "Column:"; ObjectID = "5643";  */
"Column:" = "カラム:";

/*  Class = "NSTextFieldCell"; title = "Table:"; ObjectID = "5609";  */
/*  Class = "NSBox"; title = "Table:"; ObjectID = "5660";  */
"Table:" = "テーブル:";

/*  Class = "NSTextFieldCell"; title = "On update:"; ObjectID = "5611";  */
"On update:" = "更新時:";

/*  Class = "NSTextFieldCell"; title = "On delete:"; ObjectID = "5613";  */
"On delete:" = "削除時:";

/*  Class = "NSMenuItem"; title = "Cascade"; ObjectID = "5618";  */
/*  Class = "NSMenuItem"; title = "Cascade"; ObjectID = "5627";  */
"Cascade" = "CASCADE";

/*  Class = "NSMenuItem"; title = "Set NULL"; ObjectID = "5619";  */
/*  Class = "NSMenuItem"; title = "Set NULL"; ObjectID = "5626";  */
"Set NULL" = "SET NULL";

/*  Class = "NSMenuItem"; title = "No Action"; ObjectID = "5620";  */
/*  Class = "NSMenuItem"; title = "No Action"; ObjectID = "5625";  */
"No Action" = "NO ACTION";

/*  Class = "NSMenuItem"; title = "Restrict"; ObjectID = "5621";  */
/*  Class = "NSMenuItem"; title = "Restrict"; ObjectID = "5628";  */
"Restrict" = "RESTRICT";

/*  Class = "NSBox"; title = "References"; ObjectID = "5652";  */
"References" = "参照先";

/*  Class = "NSBox"; title = "Action"; ObjectID = "5659";  */
"Action" = "動作";

/*  Class = "NSTextFieldCell"; title = "Table Type:"; ObjectID = "5742";  */
"Table Type:" = "テーブル型:";

/*  Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "5751";  */
"Type:" = "形式:";

/*  Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "5753";  */
"Encoding:" = "ｴﾝｺｰﾃﾞｨﾝｸﾞ:";

/*  Class = "NSTextFieldCell"; title = "Collation:"; ObjectID = "5764";  */
"Collation:" = "照合順序:";

/*  Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "5810";  */
"Comments:" = "コメント:";

/*  Class = "NSTextFieldCell"; title = "Create syntax:"; ObjectID = "5829";  */
"Create syntax:" = "CREATE 構文:";

/*  Class = "NSButton"; gToolTip = "Edit Table Details (⌘4)"; ObjectID = "6009";  */
"Edit Table Details (⌘4)" = "テーブルの詳細を編集します (⌘4)";

/*  Class = "NSTextFieldCell"; title = "INDEXES"; ObjectID = "6028";  */
"INDEXES" = "ｲﾝﾃﾞｯｸｽ";

/*  Class = "NSPanel"; title = "Progress"; ObjectID = "6125";  */
"Progress" = "進捗";

/*  Class = "NSTextFieldCell"; title = "Importing…"; ObjectID = "6134";  */
"Importing…" = "インポートしています…";

/*  Class = "NSButton"; gToolTip = "Add new table"; ObjectID = "7850";  */
"Add new table" = "新規テーブルを追加します";

/*  Class = "NSButton"; gToolTip = "Refresh table list"; ObjectID = "7954";  */
"Refresh table list" = "テーブルのリストを再読み込みします";

/*  Class = "NSButton"; gToolTip = "Toggle the visibility of the Information panel"; ObjectID = "7959";  */
"Toggle the visibility of the Information panel" = "情報パネルの表示／非表示を切り替えます";

/*  Class = "NSMenuItem"; gToolTip = "Rename the selected item"; ObjectID = "7917";  */
/*  Class = "NSMenuItem"; gToolTip = "Rename the selected item"; ObjectID = "6186";  */
"Rename the selected item" = "選択項目の名前を変更します";

/*  Class = "NSMenuItem"; title = "Rename Table..."; ObjectID = "7917";  */
/*  Class = "NSMenuItem"; title = "Rename Table..."; ObjectID = "6186";  */
"Rename Table..." = "テーブル名を変更...";

/*  Class = "NSMenuItem"; gToolTip = "Duplicate the selected item"; ObjectID = "7918";  */
/*  Class = "NSMenuItem"; gToolTip = "Duplicate the selected item"; ObjectID = "6185";  */
"Duplicate the selected item" = "選択項目を複製します";

/*  Class = "NSMenuItem"; title = "Duplicate Table..."; ObjectID = "7918";  */
/*  Class = "NSMenuItem"; title = "Duplicate Table..."; ObjectID = "6185";  */
"Duplicate Table..." = "テーブルを複製...";

/*  Class = "NSMenuItem"; gToolTip = "Delete all records of selected table(s)"; ObjectID = "7920";  */
/*  Class = "NSMenuItem"; gToolTip = "Delete all records of selected table(s)"; ObjectID = "6184";  */
"Delete all records of selected table(s)" = "選択されたテーブルのすべての行を削除します";

/*  Class = "NSMenuItem"; title = "Truncate Table"; ObjectID = "7920";  */
"Truncate Table" = "テーブルを切り捨て";

/*  Class = "NSMenuItem"; gToolTip = "Remove the selected item(s)"; ObjectID = "7921";  */
/*  Class = "NSMenuItem"; gToolTip = "Remove the selected item(s)"; ObjectID = "6182";  */
"Remove the selected item(s)" = "選択項目を削除します";

/*  Class = "NSMenuItem"; title = "Remove Table"; ObjectID = "7921";  */
"Remove Table" = "テーブルを削除";

/*  Class = "NSMenuItem"; title = "Remove Table..."; ObjectID = "6182";  */
"Remove Table..." = "テーブルを削除...";

/*  Class = "NSMenuItem"; title = "Truncate Table..."; ObjectID = "6184";  */
"Truncate Table..." = "テーブルを切り捨て...";

/*  Class = "NSMenuItem"; title = "Duplicate Field"; ObjectID = "6211";  */
"Duplicate Field" = "カラムを複製";

/*  Class = "NSMenuItem"; title = "Delete Field"; ObjectID = "6212";  */
"Delete Field" = "カラムを削除";

/*  Class = "NSMenuItem"; title = "Delete Index"; ObjectID = "6220";  */
"Delete Index" = "インデックスを削除";

/*  Class = "NSMenuItem"; title = "Delete Row"; ObjectID = "6226";  */
/*  Class = "NSMenuItem"; title = "Delete Row"; ObjectID = "7473";  */
"Delete Row" = "行を削除";

/*  Class = "NSMenuItem"; title = "Duplicate Row"; ObjectID = "6227";  */
"Duplicate Row" = "行を複製";

/*  Class = "NSMenuItem"; title = "Delete Relation"; ObjectID = "6233";  */
"Delete Relation" = "関係を削除";

/*  Class = "NSSegmentedCell"; 6294.toolTips[0] = "Back"; ObjectID = "6294";  */
"Back" = "戻る";

/*  Class = "NSSegmentedCell"; 6294.toolTips[1] = "Forward"; ObjectID = "6294";  */
"Forward" = "進む";

/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "6341";  */
/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "7470";  */
"Copy as SQL INSERT" = "INSERT 文としてコピー";

/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "6343";  */
/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "7469";  */
"Copy with Column Names" = "カラム名を含めてコピー";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "6344";  */
/*  Class = "NSButtonCell"; title = "Copy"; ObjectID = "6607";  */
/*  Class = "NSButtonCell"; title = "Copy"; ObjectID = "6902";  */
/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "7468";  */
"Copy" = "コピー";

/*  Class = "NSTextFieldCell"; title = "AND"; ObjectID = "6365";  */
"AND" = "かつ";

/*  Class = "NSPanel"; title = "Query Favorite Sheet"; ObjectID = "6405";  */
"Query Favorite Sheet" = "クエリブックシート";

/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "6411";  */
/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "7616";  */
"Save" = "保存";

/*  Class = "NSTextFieldCell"; title = "Query Name:"; ObjectID = "6412";  */
"Query Name:" = "クエリの名前:";

/*  Class = "NSPanel"; title = "Secure Text Input Sheet"; ObjectID = "6492";  */
"Secure Text Input Sheet" = "テキスト入力シートを安全にする";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "6503";  */
/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "6835";  */
"OK" = "OK";

/*  Class = "NSButton"; gToolTip = "If set save the favorite globally accessible for each document"; ObjectID = "6516";  */
"If set save the favorite globally accessible for each document" = "設定するとすべての書類からアクセスできるようにお気に入りを保存します";

/*  Class = "NSButtonCell"; title = "Save globally"; ObjectID = "6517";  */
"Save globally" = "共用で保存";

/*  Class = "NSWindow"; title = "Variables"; ObjectID = "6557";  */
"Variables" = "変数";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "6566";  */
"Save As..." = "別名で保存...";

/*  Class = "NSTextFieldCell"; title = "Create syntax for object"; ObjectID = "6567";  */
"Create syntax for object" = "オブジェクトの CREATE 構文";

/*  Class = "NSButton"; gToolTip = "View next page of results"; ObjectID = "6647";  */
"View next page of results" = "次ページの結果を表示";

/*  Class = "NSButton"; gToolTip = "View previous page of results"; ObjectID = "6650";  */
"View previous page of results" = "前ページの結果を表示";

/*  Class = "NSButton"; gToolTip = "Jump to page (⌘J) or view pagination options"; ObjectID = "6653";  */
"Jump to page (⌘J) or view pagination options" = "ページへジャンプ (⌘J) またはページ付けオプションを表示";

/*  Class = "NSTabViewItem"; label = "Triggers"; ObjectID = "6692";  */
"Triggers" = "トリガ";

/*  Class = "NSTableColumn"; headerCell.title = "Definer"; ObjectID = "6705";  */
"Definer" = "デファイナ";

/*  Class = "NSTableColumn"; headerCell.title = "Timing"; ObjectID = "6707";  */
"Timing" = "タイミング";

/*  Class = "NSTableColumn"; headerCell.title = "Event"; ObjectID = "6708";  */
"Event" = "イベント";

/*  Class = "NSTableColumn"; headerCell.title = "Trigger"; ObjectID = "6709";  */
"Trigger" = "トリガ";

/*  Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "6727";  */
"Created" = "作成日";

/*  Class = "NSTableColumn"; headerCell.title = "SQL Mode"; ObjectID = "6729";  */
"SQL Mode" = "SQL モード";

/*  Class = "NSMenuItem"; title = "Delete Trigger"; ObjectID = "6736";  */
"Delete Trigger" = "トリガを削除";

/*  Class = "NSPanel"; title = "New Trigger"; ObjectID = "6765";  */
"New Trigger" = "新規トリガ";

/*  Class = "NSBox"; title = "Trigger:"; ObjectID = "6770";  */
"Trigger:" = "トリガ:";

/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "6777";  */
/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "7801";  */
"Name:" = "名前:";

/*  Class = "NSMenuItem"; title = "Before"; ObjectID = "6781";  */
"Before" = "BEFORE";

/*  Class = "NSMenuItem"; title = "After"; ObjectID = "6782";  */
"After" = "AFTER";

/*  Class = "NSMenuItem"; title = "Insert"; ObjectID = "6785";  */
"Insert" = "INSERT";

/*  Class = "NSMenuItem"; title = "Update"; ObjectID = "6786";  */
"Update" = "UPDATE";

/*  Class = "NSMenuItem"; title = "Delete"; ObjectID = "6787";  */
"Delete" = "DELETE";

/*  Class = "NSTextFieldCell"; title = "Action Time:"; ObjectID = "6788";  */
"Action Time:" = "起動タイミング:";

/*  Class = "NSTextFieldCell"; title = "Event:"; ObjectID = "6789";  */
"Event:" = "イベント:";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT…"; ObjectID = "6829";  */
/*  Class = "NSPopUpButton"; gToolTip = "Reset AUTO_INCREMENT…"; ObjectID = "6856";  */
"Reset AUTO_INCREMENT…" = "AUTO_INCREMENT をリセット…";

/*  Class = "NSWindow"; title = "Reset Auto Increment"; ObjectID = "6832";  */
"Reset Auto Increment" = "AUTO_INCREMENT をリセット";

/*  Class = "NSTextFieldCell"; title = "Reset AUTO_INCREMENT to:"; ObjectID = "6839";  */
"Reset AUTO_INCREMENT to:" = "AUTO_INCREMENT リセット指定値:";

/*  Class = "NSMenuItem"; gToolTip = "Reset AUTO_INCREMENT to the minimal possible value."; ObjectID = "6860";  */
"Reset AUTO_INCREMENT to the minimal possible value." = "AUTO_INCREMENT を可能な最小値へリセットします。";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT"; ObjectID = "6860";  */
"Reset AUTO_INCREMENT" = "AUTO_INCREMENT をリセット";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT to…"; ObjectID = "6861";  */
"Reset AUTO_INCREMENT to…" = "AUTO_INCREMENT を指定値にリセット";

/*  Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "6891";  */
"Item" = "項目";

/*  Class = "NSTableColumn"; headerCell.title = "Message"; ObjectID = "6895";  */
"Message" = "メッセージ";

/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "6923";  */
/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "7927";  */
"Show Create Table Syntax..." = "CREATE TABLE 構文を表示...";

/*  Class = "NSWindow"; title = "Duplicate Database"; ObjectID = "6937";  */
"Duplicate Database" = "データベースを複製";

/*  Class = "NSButtonCell"; title = "Duplicate database content"; ObjectID = "6981";  */
"Duplicate database content" = "データベースの内容を複製";

/*  Class = "NSWindow"; title = "Rename Database"; ObjectID = "6990";  */
"Rename Database" = "データベースの名前を変更";

/*  Class = "NSButtonCell"; title = "Rename"; ObjectID = "6998";  */
"Rename" = "名前を変更";

/*  Class = "NSTextFieldCell"; title = "Rename database to"; ObjectID = "7000";  */
"Rename database to" = "データベースの名前を次に変更";

/*  Class = "NSMenuItem"; title = "Export"; ObjectID = "7051";  */
/*  Class = "NSMenu"; title = "Export"; ObjectID = "7052";  */
/*  Class = "NSMenu"; title = "Export"; ObjectID = "7929";  */
/*  Class = "NSMenuItem"; title = "Export"; ObjectID = "7925";  */
"Export" = "エクスポート";

/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "7053";  */
/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "8008";  */
/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "7932";  */
"As CSV file..." = "CSV ファイルとして...";

/*  Class = "NSMenuItem"; title = "As SQL dump..."; ObjectID = "7054";  */
/*  Class = "NSMenuItem"; title = "As SQL dump..."; ObjectID = "7931";  */
"As SQL dump..." = "SQL ダンプとして...";

/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "7055";  */
/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "8007";  */
/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "7930";  */
"As XML file..." = "XML ファイルとして...";

/*  Class = "NSMenuItem"; title = "Open Table in New Tab"; ObjectID = "7683";  */
/*  Class = "NSMenuItem"; title = "Open Table in New Tab"; ObjectID = "7923";  */
"Open Table in New Tab" = "新規タブでテーブルを開く";

/*  Class = "NSButton"; gToolTip = "Perform filtering by using SELECT DISTINCT"; ObjectID = "8133";  */
"Perform filtering by using SELECT DISTINCT" = "SELECT DISTINCT を使用してフィルタリングします";

/*  Class = "NSMenuItem"; title = "Edit Trigger"; ObjectID = "7668";  */
"Edit Trigger" = "トリガを編集";

/*  Class = "NSMenu"; title = "View Columns"; ObjectID = "8056";  */
/*  Class = "NSMenuItem"; title = "View Columns"; ObjectID = "8055";  */
"View Columns" = "カラムを表示";

/*  Class = "NSTableColumn"; headerCell.title = "Encoding"; ObjectID = "7484";  */
/*  Class = "NSMenuItem"; title = "Encoding"; ObjectID = "8059";  */
"Encoding" = "エンコーディング";

/*  Class = "NSTextFieldCell"; title = "Max data size:"; ObjectID = "7447";  */
"Max data size:" = "最大データサイズ:";

/*  Class = "NSTextFieldCell"; title = "Data size:"; ObjectID = "7445";  */
"Data size:" = "データサイズ:";

/*  Class = "NSTextFieldCell"; title = "Index size:"; ObjectID = "7449";  */
"Index size:" = "インデックスサイズ:";

/*  Class = "NSTextFieldCell"; title = "Updated at:"; ObjectID = "7455";  */
"Updated at:" = "変更日:";

/*  Class = "NSTextFieldCell"; title = "Created at:"; ObjectID = "7453";  */
"Created at:" = "作成日:";

/*  Class = "NSTextFieldCell"; title = "Free data size:"; ObjectID = "7451";  */
"Free data size:" = "空きデータサイズ:";

/*  Class = "NSTextFieldCell"; title = "Number of rows:"; ObjectID = "7443";  */
"Number of rows:" = "行数:";

/*  Class = "NSMenuItem"; title = "Clear History"; ObjectID = "7277";  */
"Clear History" = "履歴を消去";

/*  Class = "NSMenuItem"; title = "Auto-uppercase Keywords"; ObjectID = "7234";  */
"Auto-uppercase Keywords" = "自動でキーワードを大文字にする";

/*  Class = "NSMenuItem"; title = "Show Completion List"; ObjectID = "7255";  */
/*  Class = "NSMenu"; title = "Show Completion List"; ObjectID = "7256";  */
"Show Completion List" = "補完リストを表示";

/*  Class = "NSMenuItem"; title = "Comment Current Query"; ObjectID = "7250";  */
"Comment Current Query" = "現在のクエリをコメント";

/*  Class = "NSMenuItem"; title = "History Replaces Editor Content"; ObjectID = "7253";  */
"History Replaces Editor Content" = "エディタの内容を履歴で置換";

/*  Class = "NSMenuItem"; title = "Auto-completion"; ObjectID = "7254";  */
"Auto-completion" = "自動で補完";

/*  Class = "NSMenuItem"; title = "Query Favorites"; ObjectID = "7264";  */
"Query Favorites" = "クエリブック";

/*  Class = "NSMenuItem"; title = "Completion List"; ObjectID = "7238";  */
"Completion List" = "補完リスト";

/*  Class = "NSMenuItem"; title = "All Databases Names"; ObjectID = "7257";  */
"All Databases Names" = "すべてのデータベース名";

/*  Class = "NSMenuItem"; title = "Save Query to Favorites"; ObjectID = "7265";  */
"Save Query to Favorites" = "ブックにクエリを保存";

/*  Class = "NSMenuItem"; title = "Query History"; ObjectID = "7273";  */
"Query History" = "クエリ履歴";

/*  Class = "NSMenuItem"; gToolTip = "Save current query, selection, or - if no selection or current query could be found - the entire content to Favorite."; ObjectID = "7265";  */
"Save current query, selection, or - if no selection or current query could be found - the entire content to Favorite." = "現在のクエリ、選択部分、あるいは現在のクエリや選択部分が見つからないなら、すべての内容をお気に入りへ保存します。";

/*  Class = "NSMenuItem"; title = "Indent New Lines"; ObjectID = "7236";  */
"Indent New Lines" = "改行をインデント";

/*  Class = "NSMenuItem"; title = "Auto-pair Characters"; ObjectID = "7235";  */
"Auto-pair Characters" = "自動で文字を対にする";

/*  Class = "NSMenuItem"; title = "Shift Right"; ObjectID = "7240";  */
"Shift Right" = "右へシフト";

/*  Class = "NSMenuItem"; title = "Run Current"; ObjectID = "8319";  */
"Run Current" = "現在を実行";

/*  Class = "NSMenuItem"; title = "Comment Line"; ObjectID = "7249";  */
"Comment Line" = "行をコメント";

/*  Class = "NSMenuItem"; title = "Edit Favorites..."; ObjectID = "7266";  */
"Edit Favorites..." = "ブックを編集...";

/*  Class = "NSMenuItem"; title = "All Field Names From Current Table"; ObjectID = "7259";  */
"All Field Names From Current Table" = "現在のテーブルからすべてのカラム名";

/*  Class = "NSMenuItem"; gToolTip = "Save editor content to Favorite. Press ⌥ to restrict for current query or selection."; ObjectID = "7269";  */
"Save editor content to Favorite. Press ⌥ to restrict for current query or selection." = "エディタの内容をブックへ保存します。現在のクエリまたは選択範囲に限定するには ⌥ を押します。";

/*  Class = "NSMenuItem"; title = "Save History…"; ObjectID = "7276";  */
"Save History…" = "履歴を保存…";

/*  Class = "NSMenuItem"; title = "Shift Left"; ObjectID = "7239";  */
"Shift Left" = "左へシフト";

/*  Class = "NSMenuItem"; title = "Favorite Replaces Editor Content"; ObjectID = "7251";  */
"Favorite Replaces Editor Content" = "エディタの内容をブックで置換";

/*  Class = "NSMenuItem"; title = "Editor Font..."; ObjectID = "7233";  */
"Editor Font..." = "エディタのフォント...";

/*  Class = "NSMenuItem"; title = "All Table and View Names"; ObjectID = "7258";  */
"All Table and View Names" = "すべてのテーブル名とビュー名";

/*  Class = "NSMenuItem"; title = "Save All to Favorites"; ObjectID = "7269";  */
"Save All to Favorites" = "ブックにすべてを保存";

/*  Class = "NSMenuItem"; gToolTip = "Replaces the current query by the next one coming from the history."; ObjectID = "7242";  */
"Replaces the current query by the next one coming from the history." = "現在のクエリを履歴の「次のクエリ」で置換します。";

/*  Class = "NSMenuItem"; title = "Next Query from History"; ObjectID = "7242";  */
"Next Query from History" = "履歴から次のクエリ";

/*  Class = "NSMenuItem"; gToolTip = "Replaces the current query by the previous one coming from the history."; ObjectID = "7243";  */
"Replaces the current query by the previous one coming from the history." = "現在のクエリを履歴の「前のクエリ」で置換します。";

/*  Class = "NSMenuItem"; title = "Previous Query from History"; ObjectID = "7243";  */
"Previous Query from History" = "履歴から前のクエリ";

/*  Class = "NSMenuItem"; title = "Run Current Query"; ObjectID = "8323";  */
"Run Current Query" = "現在のクエリを実行";

/*  Class = "NSMenuItem"; title = "Run All Queries"; ObjectID = "8324";  */
"Run All Queries" = "すべてのクエリを実行";

/*  Class = "NSMenuItem"; title = "Update Help while typing"; ObjectID = "7248";  */
"Update Help while typing" = "入力中にヘルプ表示を更新";

/*  Class = "NSMenuItem"; title = "Show Optimized Field Type"; ObjectID = "7500";  */
"Show Optimized Field Type" = "カラムの最適なデータ型を表示";

/*  Class = "NSTextFieldCell"; title = "Enter Filter Table's Default Operator:"; ObjectID = "7620";  */
"Enter Filter Table's Default Operator:" = "テーブルフィルタのデフォルト演算子を入力:";

/*  Class = "NSButton"; gToolTip = "Clear all Filter Criterias (⌘⌫)"; ObjectID = "8085";  */
"Clear all Filter Criterias (⌘⌫)" = "フィルタ条件をすべて消去します (⌘⌫)";

/*  Class = "NSButton"; gToolTip = "Apply Filter to current Table (⌘F)"; ObjectID = "8083";  */
"Apply Filter to current Table (⌘F)" = "現在のテーブルへフィルタを適用します (⌘F)";

/*  Class = "NSButtonCell"; title = "Clear"; ObjectID = "8086";  */
"Clear" = "消去";

/*  Class = "NSButton"; gToolTip = "If set negate entire WHERE clause (⌘N)"; ObjectID = "8131";  */
"If set negate entire WHERE clause (⌘N)" = "設定すると WHERE 節全体を無効化します (⌘N)";

/*  Class = "NSButton"; gToolTip = "Set default operator which should be used if pattern doen't begin with an operator"; ObjectID = "8137";  */
"Set default operator which should be used if pattern doen't begin with an operator" = "パターンが演算子で始まらない場合に使用されるデフォルトの演算子を設定します";

/*  Class = "NSButton"; gToolTip = "Create a WHERE clause to search for the last typed pattern in all fields"; ObjectID = "8127";  */
"Create a WHERE clause to search for the last typed pattern in all fields" = "カラムに直前に入力されたパターンを検索するための WHERE 節を作成します";

/*  Class = "NSButton"; gToolTip = "Perform filter while typing (⌘T)"; ObjectID = "8129";  */
"Perform filter while typing (⌘T)" = "入力中にフィルタを実行します (⌘T)";

/*  Class = "NSButtonCell"; title = "Search while typing"; ObjectID = "8130";  */
"Search while typing" = "入力中に検索";

/*  Class = "NSMenuItem"; gToolTip = "Save all history items to file. Press ⌥ to copy all history items onto the clipboard."; ObjectID = "7276";  */
"Save all history items to file. Press ⌥ to copy all history items onto the clipboard." = "すべての履歴をファイルへ保存します。クリップボードへコピーするには ⌥ を押します。";

/*  Class = "NSMenuItem"; gToolTip = "Copy all history items onto the clipboard."; ObjectID = "7279";  */
"Copy all history items onto the clipboard." = "すべての履歴をクリップボードへコピーします。";

/*  Class = "NSMenuItem"; title = "Copy History"; ObjectID = "7279";  */
"Copy History" = "履歴をコピー";

/*  Class = "NSTextFieldCell"; title = "Avg. row length:"; ObjectID = "7439";  */
"Avg. row length:" = "平均行長:";

/*  Class = "NSTextFieldCell"; title = "Row format:"; ObjectID = "7441";  */
"Row format:" = "行の形式:";

/*  Class = "NSTableColumn"; headerCell.title = "Field"; ObjectID = "233";  */
"Field" = "カラム";

/*  Class = "NSButtonCell"; title = "page"; ObjectID = "5518";  */
"page" = "ページ";

/*  Class = "NSButtonCell"; title = "mysql"; ObjectID = "5520";  */
"mysql" = "mysql";

/*  Class = "NSTextFieldCell"; title = "Auto increment:"; ObjectID = "6878";  */
"Auto increment:" = "自動採番値:";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a query from your recent queries (⌥⌘Y)"; ObjectID = "7217";  */
"Choose a query from your recent queries (⌥⌘Y)" = "最近使ったクエリから選択します (⌥⌘Y)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a favorite from the menu or save queries to the favorites (⌥⌘F)"; ObjectID = "7218";  */
"Choose a favorite from the menu or save queries to the favorites (⌥⌘F)" = "メニューからブックを選択またはブックにクエリを保存します (⌥⌘F)";

/*  Class = "NSMenu"; title = "Export Result"; ObjectID = "8006";  */
/*  Class = "NSMenuItem"; title = "Export Result"; ObjectID = "8005";  */
"Export Result" = "結果をエクスポート";

/*  Class = "NSButton"; gToolTip = "Reveal the collapsed indexes pane"; ObjectID = "7457";  */
"Reveal the collapsed indexes pane" = "折りたたまれたインデックスパネルを開きます";

/*  Class = "NSPopUpButton"; gToolTip = "Select a database to view (⇧⌘D)"; ObjectID = "3995";  */
"Select a database to view (⇧⌘D)" = "表示するデータベースを選択します (⇧⌘D)";

/*  Class = "NSTableColumn"; headerCell.title = "Statement"; ObjectID = "6706";  */
"Statement" = "ステートメント";

/*  Class = "NSMenuItem"; title = "Add New Row"; ObjectID = "7795";  */
"Add New Row" = "行を追加";

/*  Class = "NSTextFieldCell"; placeholderString = "Generate one"; ObjectID = "7809";  */
"Generate one" = "自動生成";

/*  Class = "NSTextFieldCell"; title = "Source:"; ObjectID = "7818";  */
"Source:" = "送り元:";

/*  Class = "NSTextFieldCell"; title = "Destination:"; ObjectID = "7820";  */
"Destination:" = "送り先:";

/*  Class = "NSTextFieldCell"; title = "Duplicate database:"; ObjectID = "7822";  */
"Duplicate database:" = "データベースを複製:";

/*  Class = "NSTextFieldCell"; title = "Retrieving data..."; ObjectID = "7825";  */
"Retrieving data..." = "データを読み出しています...";

/*  Class = "NSMenuItem"; title = "Copy Create Table Syntax"; ObjectID = "7828";  */
/*  Class = "NSMenuItem"; title = "Copy Create Table Syntax"; ObjectID = "7928";  */
"Copy Create Table Syntax" = "CREATE TABLE 構文をコピー";

/*  Class = "NSButton"; gToolTip = "Toggle the visibility of the Query Information Pane"; ObjectID = "7970";  */
"Toggle the visibility of the Query Information Pane" = "クエリ情報パネルの表示／非表示を切り替えます";

/*  Class = "NSPanel"; title = "Advanced Filter"; ObjectID = "8068";  */
"Advanced Filter" = "フィルタオプション";

/*  Class = "NSButtonCell"; title = "Search all fields"; ObjectID = "8128";  */
"Search all fields" = "すべてのカラムを検索";

/*  Class = "NSButtonCell"; title = "Negate clause"; ObjectID = "8132";  */
"Negate clause" = "節の否定";

/*  Class = "NSButtonCell"; title = "Select distinct"; ObjectID = "8134";  */
"Select distinct" = "SELECT DISTINCT";

/*  Class = "NSTextFieldCell"; title = "Default operator:"; ObjectID = "8136";  */
"Default operator:" = "デフォルトの演算子:";

/*  Class = "NSButtonCell"; title = "Edit"; ObjectID = "8138";  */
"Edit" = "編集";

/*  Class = "NSTextFieldCell"; title = "WHERE query"; ObjectID = "8181";  */
"WHERE query" = "WHERE クエリ";

/*  Class = "NSMenuItem"; title = "="; ObjectID = "154";  */
"=" = "=";

/*  Class = "NSTextFieldCell"; title = "Database Collation:"; ObjectID = "8290";  */
/*  Class = "NSTextFieldCell"; title = "Database Collation:"; ObjectID = "8266";  */
"Database Collation:" = "Database Collation:";

/*  Class = "NSWindow"; title = "Alter Database"; ObjectID = "8276";  */
"Alter Database" = "Alter Database";

/*  Class = "NSButtonCell"; title = "Apply"; ObjectID = "8289";  */
"Apply" = "Apply";

/*  Class = "NSTextFieldCell"; title = "Table Collation:"; ObjectID = "8313";  */
"Table Collation:" = "Table Collation:";

/*  Class = "NSMenuItem"; title = "Switch Default"; ObjectID = "8321";  */
"Switch Default" = "Switch Default";

/*  Class = "NSTextFieldCell"; title = "Query Status"; ObjectID = "7430";  */
"Query Status" = "Query Status";

